
/* Class = "NSTextFieldCell"; title = "Incoming format:"; ObjectID = "464-bP-BI5"; */
"464-bP-BI5.title" = "Gelen format:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5pe-0O-xvD"; */
"5pe-0O-xvD.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Incoming Name"; ObjectID = "7Kj-bL-IYw"; */
"7Kj-bL-IYw.headerCell.title" = "Gelen İsim";

/* Class = "NSWindow"; title = "Imported Table Formats"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "İthal Edilen Tablo Biçimleri";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Hdl-Fk-1hi"; */
"Hdl-Fk-1hi.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "JwI-cH-5jd"; */
"JwI-cH-5jd.title" = "Tamam";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Qv5-kM-Xfj"; */
"Qv5-kM-Xfj.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Wyd-yV-qin"; */
"Wyd-yV-qin.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Rename To"; ObjectID = "XPe-nu-Iy4"; */
"XPe-nu-Iy4.headerCell.title" = "Yeniden Adlandır";

/* Class = "NSTextFieldCell"; title = "Document format:"; ObjectID = "Xr9-Uh-YJQ"; */
"Xr9-Uh-YJQ.title" = "Belge formatı:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "b5A-Iq-rOW"; */
"b5A-Iq-rOW.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "cFB-gx-R5L"; */
"cFB-gx-R5L.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Conflicts"; ObjectID = "oN1-fS-9tl"; */
"oN1-fS-9tl.headerCell.title" = "Çatışmalar";
